/* Leading text for voucher types label of a map view annotation */
"Accepted voucher types: " = "Accepted voucher types: ";

/* Error message displayed when location service is not enabled on the device. */
"Acces to Location service is denied" = "Acces to Location service is denied";

/* Back
   back */
"Back" = "Back";

/* currency */
"currency" = "currency";

/* Generic location service error. */
"Current location could not be determined." = "Current location could not be determined.";

/* date of query */
"date of query" = "date of query";

/* Title for alert view in case of location error. */
"Error getting location" = "Error getting location";

/* Filling in the User Name field is mandatory. */
"HIANYZIKAZONOSITO" = "HIANYZIKAZONOSITO";

/* sdasda */
"HIANYZIKTELEKOD" = "HIANYZIKTELEKOD";

/* adasdasda */
"HIBASTITKOSKOD" = "HIBASTITKOSKOD";

/* Invalid bank account number format. */
"HIBASUGYFELAZONOSITO" = "HIBASUGYFELAZONOSITO";

/* Title for table cell on search root view for HOSPITALITY voucher type. */
"Hospitality" = "Hospitality";

/* hospitality balance */
"hospitality balance" = "hospitality balance";

/* Title for table cell on search root view for LEISURE voucher type. */
"Leisure" = "Leisure";

/* leisure balance */
"leisure balance" = "leisure balance";

/* list */
"List" = "List";

/* Title for table cell on search root view for LODGING voucher type. */
"Lodging" = "Lodging";

/* lodging balance */
"lodging balance" = "lodging balance";

/* Map */
"Map" = "Map";

/* Sikertelen bejelentkezés! Túl sok sikertelen próbálkozás! */
"TULSOKHIBASPROBA" = "TULSOKHIBASPROBA";

